Repository: thanaphon2539/ckantest
Catalog: docker/setup/ckanext-main/ckanext/exat/i18n/*/LC_MESSAGES/ckanext-exat.po
Languages: th

source: Directory Service
th: ระบบบริหารจัดการบัญชีข้อมูล

source: EXPRESSWAY AUTHORITY OF THAILAND (EXAT)
th: การทางพิเศษแห่งประเทศไทย (กทพ.)

source: Popular tags
th: แท็คยอดนิยม

source: Log in (EXAT)
th: เข้าสู่ระบบ (บุคลากร)

source: Guest
th: สำหรับบุคคลทั่วไป

source: Loig page for guest.
th: ไปที่หน้าเข้าสู่ระบบสำหรับบุคคลทั่วไป

source: Log in (Guest)
th: เข้าสู่ระบบ (บุคคลทั่วไป)

source: Employee ID
th: รหัสพนักงาน

source: Personnel
th: สำหรับบุคลากร

source: Loig page for EXAT personnel.
th: ไปที่หน้าเข้าสู่ระบบสำหรับบุคลากร

source: Organization Code
th: รหัสองค์กร

source: New Password
th: รหัสผ่านใหม่

source: Confirm New Password
th: ยืนยันรหัสผ่านใหม่

source: Password Expired
th: รหัสผ่านหมดอายุ

source: Change Password
th: เปลี่ยนรหัสผ่าน

source: No problem, use our password form to change it.
th: กรอกฟอร์มสำหรับเปลี่ยนรหัสผ่านใหม่

source: Data Policy
th: เงื่อนไขการเข้าถึงข้อมูล

source: Show Data Policy
th: แสดงเงื่อนไขการเข้าถึงข้อมูล

source: Accept
th: ยอมรับ

source: User Created Datasets
th: ชุดข้อมูลที่ผู้ใช้สร้าง

source: Collaborated Datasets
th: สิทธิ์การเข้าถึงชุดข้อมูล

source: Add Datasets
th: เพิ่มชุดข้อมูล

source: Existing Dataset
th: ชุดข้อมูลที่มีอยู่แล้ว

source: Popular Datasets
th: ชุดข้อมูลตามลำดับการเข้าชม

source: Daily Views Datasets
th: จำนวนผู้เข้าชมชุดข้อมูลรายวัน

source: Daily Downloads Resources
th: จำนวนการดาวน์โหลดข้อมูลรายวัน

source: Recent Views
th: ผู้เข้าชมสะสม

source: Daily Views
th: ผู้เข้าชมรายวัน

source: Daily Downloads
th: ดาวน์โหลดรายวัน

source: Recent Downloads
th: ดาวน์โหลดสะสม

source: Add User
th: เพิ่มผู้ใช้งาน

source: Add User (Personnel)
th: เพิ่มผู้ใช้งาน (บุคลากร)

source: {actor} signed up
th: {actor} ลงทะเบียนเข้าใช้ระบบ
